// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Desbloqueio regional";

ChangingTitle = "Mudando a região…";
SuccessTitle = "Sucesso";
SuccessMsg = "A região da impressora foi mudada com sucesso.";
FailureTitle = "Falha";
FailureMsg = "A região da impressora não foi mudada.";

HSDTaskTitleFieldText = "Definir Nova região";
HSDTaskDescriptionFieldText = "Digite os números fornecidos abaixo pela assistência ao cliente.";
HSDCheckButtonText = "Verificar";
HSDCheckButtontDescriptionText = "Clique em \"Verificar\" para gerar um número de confirmação. Forneça este número para a assistência ao cliente.";
HSDConfirmationNumberLableText = "Número de confirmação:";
HSDSendButtontDescriptionText = "Clique em \"Enviar\" para redefinir a impressora.";
HSDSendButtonText = "Enviar";